
/* Class = "NSWindow"; title = "Infó"; ObjectID = "3"; */
"3.title" = "Infó";

/* Class = "NSTabViewItem"; label = "Általános"; ObjectID = "6"; */
"6.label" = "Általános";

/* Class = "NSTabViewItem"; label = "Engedélyek"; ObjectID = "8"; */
"8.label" = "Engedélyek";

/* Class = "NSTabViewItem"; label = "Metaadat"; ObjectID = "10"; */
"10.label" = "Metaadat";

/* Class = "NSTabViewItem"; label = "Kiadás (CDN)"; ObjectID = "12"; */
"12.label" = "Kiadás (CDN)";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
"14.label" = "Amazon S3";

/* Class = "NSTabViewItem"; label = "Engedélyek"; ObjectID = "16"; */
"16.label" = "Engedélyek";

/* Class = "NSTextFieldCell"; title = "UNIX Engedélyek"; ObjectID = "22"; */
"22.title" = "UNIX Engedélyek";

/* Class = "NSButtonCell"; title = "A változtatások rekurzív mentése"; ObjectID = "27"; */
"27.title" = "A változtatások rekurzív mentése";

/* Class = "NSButtonCell"; title = "Futtat"; ObjectID = "29"; */
"29.title" = "Futtat";

/* Class = "NSButtonCell"; title = "Futtat"; ObjectID = "31"; */
"31.title" = "Futtat";

/* Class = "NSButtonCell"; title = "Futtat"; ObjectID = "33"; */
"33.title" = "Futtat";

/* Class = "NSButtonCell"; title = "Írás"; ObjectID = "35"; */
"35.title" = "Írás";

/* Class = "NSButtonCell"; title = "Írás"; ObjectID = "37"; */
"37.title" = "Írás";

/* Class = "NSButtonCell"; title = "Írás"; ObjectID = "39"; */
"39.title" = "Írás";

/* Class = "NSButtonCell"; title = "Olvasás"; ObjectID = "41"; */
"41.title" = "Olvasás";

/* Class = "NSButtonCell"; title = "Olvasás"; ObjectID = "43"; */
"43.title" = "Olvasás";

/* Class = "NSButtonCell"; title = "Olvasás"; ObjectID = "45"; */
"45.title" = "Olvasás";

/* Class = "NSTextFieldCell"; title = "Más"; ObjectID = "47"; */
"47.title" = "Más";

/* Class = "NSTextFieldCell"; title = "Csoport"; ObjectID = "49"; */
"49.title" = "Csoport";

/* Class = "NSTextFieldCell"; title = "Tulajdonos"; ObjectID = "51"; */
"51.title" = "Tulajdonos";

/* Class = "NSMenu"; title = "Más nézetek"; ObjectID = "61"; */
"61.title" = "Más nézetek";

/* Class = "NSTextFieldCell"; title = "Hol"; ObjectID = "63"; */
"63.title" = "Hol";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "Alapértelmezett gyökérfájl"; ObjectID = "67"; */
"67.title" = "Alapértelmezett gyökérfájl";

/* Class = "NSTextFieldCell"; title = "Érvénytelenítés"; ObjectID = "69"; */
"69.title" = "Érvénytelenítés";

/* Class = "NSTextFieldCell"; title = "Naplózás"; ObjectID = "71"; */
"71.title" = "Naplózás";

/* Class = "NSTextFieldCell"; title = "Állapot"; ObjectID = "73"; */
"73.title" = "Állapot";

/* Class = "NSTextFieldCell"; title = "Szállítási mód"; ObjectID = "75"; */
"75.title" = "Szállítási mód";

/* Class = "NSTextFieldCell"; title = "Origin"; ObjectID = "79"; */
"79.title" = "Origin";

/* Class = "NSTextFieldCell"; title = "Hozzáférési logok írása a kiválasztott tárolóba."; ObjectID = "85"; */
"85.title" = "Hozzáférési logok írása a kiválasztott tárolóba.";

/* Class = "NSTextFieldCell"; title = "Kiválasztott fájlok eltávolítása a gyorsítótárból."; ObjectID = "87"; */
"87.title" = "Kiválasztott fájlok eltávolítása a gyorsítótárból.";

/* Class = "NSButtonCell"; title = "Érvénytelenít"; ObjectID = "93"; */
"93.title" = "Érvénytelenít";

/* Class = "NSMenu"; title = "Más nézetek"; ObjectID = "98"; */
"98.title" = "Más nézetek";

/* Class = "NSMenu"; title = "Más nézetek"; ObjectID = "103"; */
"103.title" = "Más nézetek";

/* Class = "NSButtonCell"; title = "Hozzáférés naplózása"; ObjectID = "110"; */
"110.title" = "Hozzáférés naplózása";

/* Class = "NSTextFieldCell"; title = "Titkosítás"; ObjectID = "121"; */
"121.title" = "Titkosítás";

/* Class = "NSTextFieldCell"; title = "A fájl összes módosítását megtekintheti a böngészőben a Nézet → Rejtett fájlok megjelenítése lehetőség kiválasztásával."; ObjectID = "127"; */
"127.title" = "A fájl összes módosítását megtekintheti a böngészőben a Nézet → Rejtett fájlok megjelenítése lehetőség kiválasztásával.";

/* Class = "NSButtonCell"; title = "Többfaktoros hitelesítés (MFA) törlés"; ObjectID = "129"; */
"129.title" = "Többfaktoros hitelesítés (MFA) törlés";

/* Class = "NSButtonCell"; title = "Bucket változatok"; ObjectID = "131"; */
"131.title" = "Bucket változatok";

/* Class = "NSMenu"; title = "Más nézetek"; ObjectID = "134"; */
"134.title" = "Más nézetek";

/* Class = "NSMenu"; title = "Más nézetek"; ObjectID = "137"; */
"137.title" = "Más nézetek";

/* Class = "NSMenu"; title = "Más nézetek"; ObjectID = "140"; */
"140.title" = "Más nézetek";

/* Class = "NSTextFieldCell"; title = "Helyzet"; ObjectID = "144"; */
"144.title" = "Helyzet";

/* Class = "NSTextFieldCell"; title = "Élettartam"; ObjectID = "150"; */
"150.title" = "Élettartam";

/* Class = "NSTextFieldCell"; title = "Verziózás"; ObjectID = "152"; */
"152.title" = "Verziózás";

/* Class = "NSTextFieldCell"; title = "Naplózás"; ObjectID = "154"; */
"154.title" = "Naplózás";

/* Class = "NSButtonCell"; title = "Fájlok törlése"; ObjectID = "161"; */
"161.title" = "Fájlok törlése";

/* Class = "NSButtonCell"; title = "Átvitel a Glacier-re"; ObjectID = "163"; */
"163.title" = "Átvitel a Glacier-re";

/* Class = "NSButtonCell"; title = "Bucket hozzáférésének naplózása"; ObjectID = "167"; */
"167.title" = "Bucket hozzáférésének naplózása";

/* Class = "NSTextFieldCell"; title = "Olvasási hozzáférés a kiválasztott tároló logjaihoz."; ObjectID = "169"; */
"169.title" = "Olvasási hozzáférés a kiválasztott tároló logjaihoz.";

/* Class = "NSMenu"; title = "Más nézetek"; ObjectID = "172"; */
"172.title" = "Más nézetek";

/* Class = "NSTextFieldCell"; title = "Tárolási osztály"; ObjectID = "174"; */
"174.title" = "Tárolási osztály";

/* Class = "NSTextFieldCell"; title = "Web URL cím"; ObjectID = "179"; */
"179.title" = "Web URL cím";

/* Class = "NSButtonCell"; title = "Kiszámol"; ObjectID = "184"; */
"184.title" = "Kiszámol";

/* Class = "NSTextFieldCell"; title = "Engedélyek"; ObjectID = "190"; */
"190.title" = "Engedélyek";

/* Class = "NSTextFieldCell"; title = "Hol"; ObjectID = "196"; */
"196.title" = "Hol";

/* Class = "NSTextFieldCell"; title = "Csoport"; ObjectID = "200"; */
"200.title" = "Csoport";

/* Class = "NSTextFieldCell"; title = "Típus"; ObjectID = "202"; */
"202.title" = "Típus";

/* Class = "NSTextFieldCell"; title = "Checksum"; ObjectID = "204"; */
"204.title" = "Checksum";

/* Class = "NSTextFieldCell"; title = "Létrehozva"; ObjectID = "206"; */
"206.title" = "Létrehozva";

/* Class = "NSTextFieldCell"; title = "Módosítva"; ObjectID = "210"; */
"210.title" = "Módosítva";

/* Class = "NSTextFieldCell"; title = "Méret"; ObjectID = "216"; */
"216.title" = "Méret";

/* Class = "NSTextFieldCell"; title = "Tulajdonos"; ObjectID = "220"; */
"220.title" = "Tulajdonos";

/* Class = "NSMenu"; title = "Metaadat"; ObjectID = "230"; */
"230.title" = "Metaadat";

/* Class = "NSTableColumn"; headerCell.title = "Név"; ObjectID = "236"; */
"236.headerCell.title" = "Név";

/* Class = "NSTableColumn"; headerCell.title = "Érték"; ObjectID = "238"; */
"238.headerCell.title" = "Érték";

/* Class = "NSTextFieldCell"; title = "Fejlécek"; ObjectID = "245"; */
"245.title" = "Fejlécek";

/* Class = "NSMenu"; title = "Metaadat"; ObjectID = "255"; */
"255.title" = "Metaadat";

/* Class = "NSTableColumn"; headerCell.title = "Engedélyezés"; ObjectID = "261"; */
"261.headerCell.title" = "Engedélyezés";

/* Class = "NSTableColumn"; headerCell.title = "Engedély"; ObjectID = "263"; */
"263.headerCell.title" = "Engedély";

/* Class = "NSTextFieldCell"; title = "Hozzáférés-ellenőrzési lista (ACL)"; ObjectID = "270"; */
"270.title" = "Hozzáférés-ellenőrzési lista (ACL)";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "5TZ-dn-54K"; */
"5TZ-dn-54K.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Modification Date"; ObjectID = "H8c-rO-s7t"; */
"H8c-rO-s7t.headerCell.title" = "Modification Date";

/* Class = "NSButtonCell"; title = "Átviteli gyorsítás"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "Átviteli gyorsítás";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Vp2-8f-90T"; */
"Vp2-8f-90T.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Checksum"; ObjectID = "Xji-jY-dz8"; */
"Xji-jY-dz8.headerCell.title" = "Checksum";

/* Class = "NSButton"; ibShadowedToolTip = "Quick Look"; ObjectID = "Za5-cw-ANL"; */
"Za5-cw-ANL.ibShadowedToolTip" = "Quick Look";

/* Class = "NSTableColumn"; headerCell.title = "Owner"; ObjectID = "jP6-2H-xmL"; */
"jP6-2H-xmL.headerCell.title" = "Owner";

/* Class = "NSTextFieldCell"; title = "Átvitel"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "Átvitel";

/* Class = "NSButton"; ibShadowedToolTip = "Revert"; ObjectID = "pfL-ZM-vtP"; */
"pfL-ZM-vtP.ibShadowedToolTip" = "Revert";

/* Class = "NSTextFieldCell"; title = "Versions"; ObjectID = "sAd-2M-GX2"; */
"sAd-2M-GX2.title" = "Versions";

/* Class = "NSMenu"; title = "Más nézetek"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "Más nézetek";

/* Class = "NSButton"; ibShadowedToolTip = "Delete"; ObjectID = "xWp-xO-DWx"; */
"xWp-xO-DWx.ibShadowedToolTip" = "Delete";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "y5w-2h-BNs"; */
"y5w-2h-BNs.headerCell.title" = "Size";
